Repository: Blinue/Magpie
Catalog: src/Magpie/Resources.language-*.resw
Source language: en_us
Languages: de, fr, hu, it, ja, ka, ko, pl, pt_br, ru, ta, tr, vi

# Home_Activation.Header
source: Activation
de: Aktivierung
hu: Aktiválás
it: Attivazione
ja: アクティベーション
ka: აქტივაცია
ko: 활성화
pl: Aktywacja
pt_br: Ativação
ru: Активация
ta: செயல்படுத்தல்
tr: Aktivasyon
vi: Kích hoạt

# Home_PageFrame.Title
source: Home
de: Startseite
fr: Accueil
hu: Kezdőlap
ja: ホーム
ka: საწყისი
ko: 홈
pl: Strona główna
ru: Главная
ta: வீடு
tr: Başlangıç
vi: Chính

# Home_Activation_Timer.Header
source: Delayed scaling
de: Verzögertes skalieren
fr: Mise à l'échelle retardée
hu: Késleltetett méretezés
it: Ridimensionamento ritardato
ja: タイマー
ka: დაყოვნებული მასშტაბი
ko: 타이머
pl: Skalowanie opóźnione
pt_br: Redimensionamento com atraso
ru: Отложенное масштабирование
ta: தாமதமான அளவிடுதல்
tr: Gecikmeli ölçek
vi: Thời gian chờ Scale

# Home_Activation_Timer_ButtonText
source: Scale after {}s
de: Skaliert nach {}s
fr: Mise à l'échelle après {}s
hu: Skálázás {}mp után
it: Ridimensiona dopo {}s
ja: {}秒後にスケーリング
ko: {}초 후 스케일
pl: Skaluj po {}s
pt_br: Redimensionar após {}s
ru: Масштабировать после {}с
ta: {} S க்குப் பிறகு அளவு
tr: {}s sonra ölçekle
vi: Scale sau {} giây

# Home_Activation_Timer_Delay.Header
source: Delay in seconds
de: Verzögerung in Sekunden
fr: Délai en secondes
hu: Késleltetés másodpercben
it: Ritardo in secondi
ja: カウントダウンタイム
ko: 카운트다운(초)
pl: Opóźnienie w sekundach
pt_br: Tempo de atraso em segundos
ru: Задержка в секундах
ta: விநாடிகளில் நேரந்தவறுகை
tr: Gecikme saniyesi
vi: Thời gian bằng giây

# ShortcutDialog_Cancel
source: Cancel
de: Abbrechen
fr: Annuler
hu: Mégsem
it: Annulla
ja: キャンセル
ka: გაუქმება
ko: 취소
pl: Anuluj
pt_br: Cancelar
ru: Отмена
ta: ரத்துசெய்
tr: İptal
vi: Hủy

# About_PageFrame.Title
source: About
de: Über
fr: À propos
hu: Rólunk
it: Riguardo a
ja: Magpieについて
ka: შესახებ
ko: 정보
pl: O programie
pt_br: Sobre
ru: О программе
ta: பற்றி
tr: Hakkında
vi: Giới thiệu

# Home_Activation_Timer_Cancel
source: Cancel
de: Abbrechen
fr: Annuler
hu: Mégsem
it: Annulla
ja: キャンセル
ka: გაუქმება
ko: 취소
pl: Anuluj
pt_br: Cancelar
ru: Отмена
ta: ரத்துசெய்
tr: İptal
vi: Hủy

# Root_Defaults.Content
source: Defaults
de: Voreinstellungen
fr: Défaut
hu: Alapértelmezettek
it: Predefiniti
ja: デフォルト
ka: ნაგულისხმევები
ko: 기본값
pl: Domyślne
pt_br: Perfis padrão
ru: Профиль по умолчанию
ta: இயல்புநிலை
tr: Varsayılanlar
vi: Mặc định

# Root_Home.Content
source: Home
de: Startseite
fr: Accueil
hu: Kezdőlap
ja: ホーム
ka: საწყისი
ko: 홈
pl: Strona główna
ru: Главная
ta: வீடு
tr: Başlangıç
vi: Chính

# Root_NewProfile.Content
source: New profile
de: Neues Profil
fr: Nouveau profil
hu: Új profil
it: Nuovo profilo
ja: 新しいプロファイル
ka: ახალი პროფილი
ko: 새 프로파일
pl: Nowy profil
pt_br: Novo perfil
ru: Новый профиль
ta: புதிய சுயவிவரம்
tr: Yeni profil
vi: Cấu hình mới

# Root_NewProfileFlyout_ComboBox.PlaceholderText
source: Select a window
de: Wähle ein Fenster
fr: Sélectionnez une fenêtre
hu: Ablak kiválasztása
it: Seleziona una finestra
ja: ウィンドウを選択してください
ko: 창 선택
pl: Wybierz okno
pt_br: Selecione uma janela
ru: Выберите окно
ta: ஒரு சாளரத்தைத் தேர்ந்தெடுக்கவும்
tr: Bir pencere seç
vi: Chọn một cửa sổ

# Root_NewProfileFlyout_NoCandidateWindow.Text
source: Open a new window to create a profile
de: Öffne ein Fenster, um ein Profil zu erstellen
fr: Ouvrez une nouvelle fenêtre pour créer un profil
hu: Új ablak megnyitása profil létrehozásához
it: Apri una nuova finestra per creare un profilo
ja: 新しいウィンドウを開いてプロファイルを作成します
ko: 프로파일을 만들려면 새 창을 여세요
pl: Otwórz nowe okno, aby utworzyć profil
pt_br: Abra uma nova janela para criar um perfil
ru: Откройте новое окно для создания профиля
ta: சுயவிவரத்தை உருவாக்க புதிய சாளரத்தைத் திறக்கவும்
tr: Profil oluşturmak için yeni bir pencere aç
vi: Mở một cửa sổ mới để tạo cấu hình

# Root_NewProfileFlyout_Title.Text
source: New profile
de: Neues Profil
fr: Nouveau profil
it: Nuovo profilo
ja: 新しいプロファイル
ka: ახალი პროფილი
ko: 새 프로파일
pl: Nowy profil
pt_br: Novo perfil
ru: Новый профиль
ta: புதிய சுயவிவரம்
tr: Yeni profil
vi: Cấu hình mới

# Root_Profiles.Content
source: Profiles
de: Profile
fr: Profils
it: Profili
ja: プロファイル
ka: პროფილები
ko: 프로파일
pl: Profile
pt_br: Perfis
ru: Профили
ta: சுயவிவரங்கள்
tr: Profiller
vi: Cấu hình

# Root_NewProfileFlyout_Name.Text
source: Name
fr: Nom
hu: Név
it: Nome
ja: 名前
ka: სახელი
ko: 이름
pl: Nazwa
pt_br: Nome
ru: Название
ta: பெயர்
tr: İsim
vi: Tên

# Root_ScalingModes.Content
source: Scaling modes
de: Skalierungs Konfiguration
fr: Configuration de mise a l'échelle
it: Configurazione del ridimensionamento
ja: スケーリング設定
ka: მასშტაბის რეჟიმები
ko: 스케일링 구성
pl: Tryby skalowania
pt_br: Configuração de redimensionamento
ru: Настройки масштабирования
ta: அளவிடுதல் முறைகள்
tr: Ölçek yapılandırması
vi: Cài đặt Scaling

# Home_Advanced.Header
source: Advanced
de: Erweitert
fr: Avancée
hu: Haladó
it: Avanzate
ja: 高度な設定
ka: დამატებით
ko: 고급
pl: Zaawansowane
pt_br: Avançado
ru: Расширенные
ta: மேம்பட்ட
tr: Gelişmiş
vi: Nâng cao

# Settings_General.Header
source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般設定
ka: ზოგადი
ko: 일반
pl: Ogólne
pt_br: Geral
ru: Общие
ta: பொது
tr: Genel
vi: Chung

# Settings_General_Language.Header
source: Language
de: Sprache
fr: Langues
hu: Nyelv
it: Lingua
ja: 言語
ka: ენა
ko: 언어
pl: Język
pt_br: Idioma
ru: Язык
ta: மொழி
tr: Dil
vi: Ngôn ngữ

# Settings_General_Language_System
source: Windows default
de: Windows Standard
fr: Fenêtre par defaut
it: Predefinita di Windows
ja: Windowsデフォルト
ka: Windows-ის ნაგულისხმევი
ko: Windows 기본값
pl: Domyślne systemu
pt_br: Padrão do Windows
ru: Windows (по умолчанию)
ta: சாளரங்கள் இயல்புநிலை
tr: Windows varsayılanı
vi: Mặc định Windows

# Settings_General_PortableMode.Header
source: Portable mode
fr: Mode portable
it: Modalità portabile
ja: ポータブルモード
ka: გადატანადი რეჟიმი
ko: 포터블 모드
pl: Tryb przenośny
pt_br: Modo "portable"
ru: Портативный режим
ta: சிறிய பயன்முறை
tr: Taşınabilir kip
vi: Chế độ Portable

# Settings_General_PortableMode_Locate.Content
source: Open configuration file location
de: Speicherort der Konfigurationsdatei öffnen
fr: Ouvrez l'emplacement du fichier de configuration
it: Apri il percorso del file di configurazione
ja: 設定ファイルの場所を開きます
ko: 구성 파일 위치 열기
pl: Otwórz lokalizację pliku konfiguracyjnego
pt_br: Abrir local do arquivo de configuração
ru: Открыть расположение файла настроек
ta: உள்ளமைவு கோப்பு இருப்பிடத்தைத் திறக்கவும்
tr: Yapılandırma dosyası konumunu aç
vi: Mở vị trí file cấu hình

# Settings_Launch_RunAtStartup.Header
source: Run at startup
de: Beim Starten öffnen
fr: Lancer au démarrage
it: Esegui all'avvio
ja: スタートアップ時に実行
ko: 부팅 시 실행
pl: Uruchom przy starcie
pt_br: Executar na inicialização
ru: Запускать при включении системы
ta: தொடக்கத்தில் இயக்கவும்
tr: Başlangıçta çalıştır
vi: Chạy khi khởi động

# Profile_Cursor.Header
source: Cursor
de: Mauszeiger
fr: Curseur
it: Cursore
ja: カーソル
ka: კურსორი
ko: 커서
pl: Kursor
pt_br: Cursor do mouse
ru: Курсор
ta: கர்சர்
tr: İmleç
vi: Con trỏ chuột

# Profile_Cursor_DrawCursor_AdjustCursorSpeed.Header
source: Adjust cursor speed while scaled
de: Anpassen der Mauszeigergeschwindigkeit während der Skalierung
fr: Ajuster la vitesse du curseur lors de la mise à l'échelle
it: Regola la velocità del cursore durante il ridimensionamento
ja: スケーリング時カーソル速度を調整する
ko: 스케일 된 동안 커서 속도 조정
pl: Dostosuj prędkość kursora podczas skalowania
pt_br: Modificar a velocidade do cursor ao ser redimensionado
ru: Подогнать скорость курсора при масштабировании
ta: அளவிடப்படும் போது கர்சர் வேகத்தை சரிசெய்யவும்
tr: Ölçek sonrası imleç hızını ayarla
vi: Thay đổi tốc độ con trỏ khi scale

# Profile_Cursor_DrawCursor_Interpolation.Header
source: Interpolation algorithm
de: Interpolationsalgorithmus
fr: Algorithme d'interpolation
it: Algoritmo di interpolazione
ja: 補間アルゴリズム
ko: 보간 알고리즘
pl: Algorytm interpolacji
pt_br: Algoritmo de interpolação
ru: Алгоритм интерполяции
ta: இடைக்கணிப்பு வழிமுறை
tr: İnterpolasyon algoritması
vi: Thuật toán

# Profile_Cursor_DrawCursor_Interpolation_Bilinear.Content
source: Bilinear
fr: Bilinéaire
it: Bilineare
ja: バイリニア法
ka: ორხაზოვანი
ko: 〈 쌍선형
pl: Dwuliniowe
ru: Билинейный
ta: பிலினியர்
tr: Çift doğrusal

# Profile_Cursor_DrawCursor_Interpolation_NearestNeighbor.Content
source: Nearest-neighbor
it: Vicino più ravvicinato
ja: 最近傍法
ka: უახლოესი-მეზობელი
ko: ㄷ 최단입점
pl: Najbliższe sąsiedztwo
pt_br: Maior proximidade
ru: Ближайший сосед
ta: அருகிலுள்ள அரிச்போர்
tr: En yakın

# ShortcutDialog_Save
source: Save
de: Speichern
fr: Sauvegarder
hu: Mentés
it: Salva
ja: 保存
ka: შენახვა
ko: 저장
pl: Zapisz
pt_br: Salvar
ru: Сохранить
ta: சேமி
tr: Kaydet
vi: Lưu

# Root_About.Content
source: About
de: Über
fr: A propos
hu: Rólunk
it: Riguardo a
ja: Magpieについて
ka: შესახებ
ko: 정보
pl: O programie
pt_br: Sobre
ru: О программе
ta: பற்றி
tr: Hakkında
vi: Giới thiệu

# Root_NewProfileFlyout_CopyFrom.Text
source: Copy from
de: Kopiere von
fr: Copier depuis
hu: Másolás innen
it: Copia da
ja: からコピー
ka: კოპირება საიდან
ko: 다음에서 복사
pl: Kopiuj z
pt_br: Copiar de
ru: Копировать из
ta: இருந்து நகலெடுக்கவும்
tr: Şuradan kopyala
vi: Chép từ

# ScalingModes_PageFrame.Title
source: Scaling modes
de: Skalierungs Konfiguration
fr: Configuration de mise a l'échelle
it: Configurazione del ridimensionamento
ja: スケーリング設定
ka: მასშტაბის რეჟიმები
ko: 스케일링 구성
pl: Tryby skalowania
pt_br: Configuração de redimensionamento
ru: Настройки масштабирования
ta: அளவிடுதல் முறைகள்
tr: Ölçek yapılandırması
vi: Cài đặt Scaling

# Profile_Advanced_DisableDirectFlip.Header
source: Disable DirectFlip
de: DirectFlip deaktivieren
fr: Désactiver DirectFlip
it: Disabilita DirectFlip
ja: DirectFlipを無効にする
ko: DirectFlip 사용 안 함
pl: Wyłącz DirectFlip
pt_br: Desativar DirectFlip
ru: Отключить DirectFlip
ta: டைரக்ட்ஃப்ளிப்பை முடக்கு
tr: DirectFlip devre dışı bırak
vi: Tắt DirectFlip

# Profile_Cursor_DrawCursor.Header
source: Draw cursor
de: Mauszeiger anzeigen
fr: Afficher le curseur
it: Mostra cursore
ja: カーソルを描く
ko: 커서 그리기
pl: Pokazuj kursor
pt_br: Exibir cursor
ru: Отображать курсор
ta: கர்சரை வரையவும்
tr: İmleci göster
vi: Vẽ con trỏ chuột

# Home_Activation_Timer.Description
source: Scale the foreground window when timer ends
de: Fenster im Vordergrund skalieren, sobald der Timer endet
fr: Mettre à l'échelle la fenêtre de premier plan à la fin de la minuterie
hu: Az előtérben lévő ablak méretezése az időzítő lejártakor
it: Ridimensiona la finestra in primo piano allo scadere del timer
ja: タイマー終了後、最前面ウィンドウをスケーリングする
ko: 타이머가 끝날 때 포그라운드 창을 스케일
pl: Skaluj okno pierwszego planu po zakończeniu odliczania
pt_br: Redimensionar a janela em primeiro plano quando o temporizador terminar
ru: Масштабирование переднего окна после задержки
ta: நேரங்குறிகருவி முடிவடையும் போது முன்புற சாளரத்தை அளவிடவும்
tr: Zamanlayıcı sona erdiğinde ön plandaki pencereyi ölçeklendir
vi: Scale cửa sổ trên cùng khi hết thời gian

# ShortcutDialog_Description.Text
source: Press a combination of keys to change this shortcut
de: Drücke eine Tastenkombination, um diese Tastenkombination zu ändern
fr: Appuyez sur une combinaison de touches pour modifier ce raccourci
hu: Nyomja meg a billentyűkombinációt a parancsikon megváltoztatásához
it: Premi una combinazione di tasti per modificare questa scorciatoia
ja: このショートカットを変更するには、キーの組み合わせを押してください
ko: 이 바로 가기를 변경하려면 키 조합을 누르세요
pl: Naciśnij kombinację klawiszy, aby zmienić ten skrót
pt_br: Pressione uma combinação de teclas para alterar este atalho
ru: Нажмите комбинацию клавиш для изменения горячей клавиши
ta: இந்த குறுக்குவழியை மாற்ற விசைகளின் கலவையை அழுத்தவும்
tr: Bu kısayolu değiştirmek için bir tuş kombinasyonuna basın
vi: Nhấn một tổ hợp phím để đổi phím tắt này

# ShortcutDialog_InUse
source: Already in use
de: Bereits in Nutzung
fr: Déjà en cours d'utilisation
hu: Már használatban
it: Già in uso
ja: すでに使われています
ko: 이미 사용 중
pl: Już w użyciu
pt_br: Já está sendo utilizado
ru: Уже используется
ta: ஏற்கனவே பயன்பாட்டில் உள்ளது
tr: Zaten kullanımda
vi: Đã được sử dụng

# ShortcutDialog_Tip.Text
source: Only shortcuts that starts with Windows key, Ctrl, Alt or Shift are valid.
de: Nur Verknüpfungen, die mit der Windows-, Strg-, Alt- oder Umschalttaste starten, sind gültig.
fr: Seuls les raccourcis commençant par la touche Windows, Ctrl, Alt ou Maj sont valides.
hu: Csak a Windows , Ctrl, Alt vagy Shift billentyűvel kezdődő parancsikonok érvényesek.
it: Sono valide solo le scorciatoie che iniziano con il tasto Windows, Ctrl, Alt o Shift.
ja: Windowsキー、Ctrl、Alt、Shiftで始まるショートカットのみ有効です。
ko: 윈도우 키, Ctrl, Alt 또는 Shift로 시작하는 바로 가기만 유효합니다.
pl: Ważne są tylko skróty, które rozpoczynają się od klawisza Windows, Ctrl, Alt lub Shift.
pt_br: Apenas atalhos que começam com a tecla do Windows, Ctrl, Alt ou Shift são válidos.
ru: Действительны горячие клавиши начинающиеся с клавиши Windows, Ctrl, Alt или Shift.
ta: சாளரங்கள் கீ, சி.டி.ஆர்.எல், ஏ.எல்.டி அல்லது சிப்ட் ஆகியவற்றுடன் தொடங்கும் குறுக்குவழிகள் மட்டுமே செல்லுபடியாகும்.
tr: Yalnızca Windows tuşu, Ctrl, Alt veya Shift ile başlayan kısayollar geçerlidir.
vi: Chỉ các phím tắt sử dụng phim Windows, Ctrl, Alt và Shift là hợp lệ

# Root_NewProfileFlyout_Create.Content
source: Create
de: Erstellen
fr: Créer
hu: Létrehozás
it: Crea
ja: 作成
ka: შექმნა
ko: 만들기
pl: Utwórz
pt_br: Criar
ru: Создать
ta: உருவாக்கு
tr: Oluştur
vi: Tạo

# Settings_General_ShowNotifyIcon.Header
source: Display the app on the system tray
de: App in der Taskleiste anzeigen
fr: Afficher l'application sur la barre des taches
it: Mostra l'app nell'area di notifica
ja: システムトレイにアプリを表示
ko: 시스템 트레이에 앱 표시
pl: Wyświetlaj aplikację w zasobniku systemowym
pt_br: Exibir o aplicativo na área de notificação
ru: Отображение приложения в области уведомлений
ta: கணினி தட்டில் பயன்பாட்டைக் காண்பி
tr: Uygulamayı sistem tepsisinde görüntüle
vi: Hiển thị trên thanh tác vụ

# Settings_General_Theme.Header
source: Theme
de: Design
fr: Thème
hu: Téma
it: Tema
ja: テーマ
ka: თემა
ko: 테마
pl: Motyw
pt_br: Tema
ru: Тема
ta: கருப்பொருள்
tr: Tema
vi: Màu

# Settings_General_Theme_Dark.Content
source: Dark
de: Dunkel
fr: Sombre
hu: Sötét
it: Scuro
ja: ダーク
ka: მუქი
ko: 다크
pl: Ciemny
pt_br: Escuro
ru: Тёмная
ta: இருண்ட
tr: Koyu
vi: Tối

# Settings_General_Theme_System.Content
source: Windows default
de: Windows Standard
fr: Fenêtre par defaut
hu: Rendszerrel megegyező
it: Predefinito di Windows
ja: Windowsデフォルト
ka: Windows-ის ნაგულისხმევი
ko: Windows 기본값
pl: Domyślne systemu
pt_br: Padrão do Windows
ru: Windows (по умолчанию)
ta: சாளரங்கள் இயல்புநிலை
tr: Windows varsayılanı
vi: Mặc định Windows

# Settings_General_Theme_Light.Content
source: Light
de: Hell
fr: Clair
hu: Világos
it: Chiaro
ja: ライト
ka: ღია
ko: 라이트
pl: Jasny
pt_br: Claro
ru: Светлая
ta: ஒளி
tr: Beyaz
vi: Sáng

# ToggleSwitch.OffContent
source: Off
de: Aus
hu: Ki
it: Disattivato
ja: オフ
ka: გამორთული
ko: 꺼짐
pl: Wył.
pt_br: Desativado
ru: Выкл.
ta: அணை
tr: Kapalı
vi: Tắt

# ToggleSwitch.OnContent
source: On
de: An
hu: Be
it: Attivato
ja: オン
ka: ჩართული
ko: 켜짐
pl: Wł.
pt_br: Ativado
ru: Вкл.
ta: ஆன்
tr: Açık
vi: Bật

# Home_Shortcuts_Overlay.Header
source: In-game overlay
de: Anzeige im Spiel
fr: Superposition en jeu
it: Sovrapposizione in-gioco
ja: ゲーム内オーバーレイ
ka: თამაშზე გადადება
ko: 인게임 오버레이
pl: Nakładka w grze
pt_br: Sobreposição em jogo
ru: Внутриигровой оверлей
ta: விளையாட்டு மேலடுக்கு
tr: Oyun içi arayüz
vi: Overlay trong ứng dụng

# Home_Shortcuts_Scale.Header
source: Scale
de: Skalierung
fr: Echelle
hu: Méretarány
it: Ridimensionamento
ja: スケーリング
ka: მასშტაბი
ko: 스케일
pl: Skala
pt_br: Redimensionar
ru: Масштабировать
ta: அளவு
tr: Ölçek

# Home_Shortcuts_Scale_ShortcutControl.Title
source: Scale shortcut
de: Skalierungs Tastaturkürzel
fr: Raccourcis de mise a l'échelle
it: Scorciatoia di ridimensionamento
ja: スケーリングのショートカット
ka: მასშტაბის მალსახმობი
ko: 스케일 바로 가기
pl: Skrót skali
pt_br: Atalho de redimensionamento
ru: Клавиша масштабирования
ta: அளவிலான குறுக்குவழி
tr: Ölçek kısayolu
vi: Phím tắt Scale

# Settings_Launch.Header
source: Launch
de: Starten
fr: Lancez
it: Avvia
ja: 起動
ka: გაშვება
ko: 실행
pl: Uruchom
pt_br: Inicialização
ru: Запуск
ta: ஏவுதல்
tr: Başlat
vi: Chạy

# ScalingModes_General_Export.Text
source: Export
de: Exportieren
fr: Exporter
it: Esporta
ja: エクスポート
ka: გატანა
ko: 내보내기
pl: Eksportuj
pt_br: Exportar
ru: Экспортировать
ta: ஏற்றுமதி
tr: Dışarı aktar
vi: Xuất

# ScalingModes_General_Import.Text
source: Import
de: Importieren
fr: Importer
hu: Importálás
it: Importa
ja: インポート
ka: შემოტანა
ko: 가져오기
pl: Importuj
pt_br: Importar
ru: Импортировать
ta: இறக்குமதி
tr: İçeri aktar
vi: Nhập

# ScalingModes_General_ImportLegacy.Text
source: Import ScaleModels.json
de: Importiere ScaleModels.json
fr: Importer ScaleModels.json
it: Importa ScaleModels.json
ja: 古いバージョンのScaleModels.jsonをインポートする
ka: ScaleModels.json-ის შემოტანა
ko: ScaleModels.json 가져오기
pl: Importuj plik ScaleModels.json
pt_br: Importar ScaleModels.json
ru: Импортировать ScaleModels.json
ta: ச்கேமோடல்ச்.சோன் இறக்குமதி செய்யுங்கள்
tr: İçeri aktar ScaleModels.json
vi: Nhập file ScaleModels.json

source: More options
de: Weitere Optionen
fr: Plus d'options
it: Altre opzioni
ja: その他のオプション
ka: მეტი პარამეტრი
ko: 더 많은 옵션
pl: Więcej opcji
pt_br: Mais opções
ru: Больше настроек
ta: மேலும் விருப்பங்கள்
tr: Diğer seçenekler
vi: Tùy chọn

# Home_UpdateCard_AutoCheckForUpdates.Content
source: Check for updates periodically
de: Regelmäßig nach Aktualisierungen suchen
fr: Vérifier périodiquement les mises à jour
it: Controlla periodicamente gli aggiornamenti
ja: 定期的に更新を確認する
ko: 주기적으로 업데이트 확인
pl: Okresowo sprawdzaj aktualizacje
pt_br: Procurar por atualizações periodicamente
ru: Периодически проверять наличие обновлений
ta: அவ்வப்போது புதுப்பிப்புகளைச் சரிபார்க்கவும்
tr: Güncellemeleri düzenli kontrol et
vi: Kiểm tra cập nhật tự động

# Home_UpdateCard_DownloadAndInstall.Content
source: Download and install
de: Herunterladen und installieren
fr: Télécharger et installer
it: Scarica e installa
ja: ダウンロードしてインストール
ko: 다운로드 및 설치
pl: Pobierz i zainstaluj
pt_br: Baixar e instalar
ru: Скачать и установить
ta: பதிவிறக்கம் செய்து நிறுவவும்
tr: İndir ve kur
vi: Tải và cài đặt

# Home_UpdateCard_ReleaseNotes.Content
source: Release notes
de: Versionshinweise
fr: Notes de mise à jour
hu: Kiadási megjegyzések
it: Note di rilascio
ja: リリースノート
ka: რელიზის შენიშვნები
ko: 릴리스 노트
pl: Informacje o wydaniu
pt_br: Registro de alterações
ru: Информация о версии
ta: வெளியீட்டு குறிப்புகள்
tr: Sürüm notları
vi: Nội dung cập nhật

# Home_UpdateCard_RemindMeLater.Content
source: Remind me later
de: Erinnere mich später
fr: Me le rappeler plus tard
it: Ricordamelo dopo
ja: 後で通知する
ko: 나중에 다시 알림
pl: Przypomnij mi później
pt_br: Lembrar-me mais tarde
ru: Напомнить позже
ta: பின்னர் எனக்கு நினைவூட்டுங்கள்
tr: Sonra hatırlat
vi: Nhắc tôi sau

# Home_UpdateCard_Title
source: {} is available
de: {} ist verfügbar
fr: {} est disponible
it: {} è disponibile
ja: {} が利用できます
ko: {} 사용 가능
pl: {} jest dostępny
pt_br: {} está disponível
ru: {} доступно
ta: {with கிடைக்கிறது
tr: {} mevcut
vi: Đã có bản cập nhật {}

# About_OtherLinks.Header
source: Other links
de: Andere Links
fr: Autres liens
hu: Egyéb linkek
it: Altri link
ja: 関連リンク
ka: სხვა ბმულები
ko: 기타 링크
pl: Inne linki
pt_br: Outros links
ru: Другие ссылки
ta: பிற இணைப்புகள்
tr: Diğer bağlantılar
vi: Các liên kết khác

# About_OtherLinks_License.Text
source: License
de: Lizenz
fr: Licence
hu: Licenc
it: Licenza
ja: ライセンス
ka: ლიცენზია
ko: 라이선스
pl: Licencja
pt_br: Licença
ru: Лицензия
ta: உரிமம்
tr: Lisans
vi: Bản quyền

# About_OtherLinks_Repository.Text
source: Github repository
fr: Dépôt Github
hu: Github tároló
it: Repository Github
ja: Githubリポジトリ
ka: Github-ის რეპოზიტორია
ko: 깃허브 저장소
pl: Repozytorium GitHub
pt_br: Repositório no GitHub
ru: Github репозиторий
ta: அறிவிலிமையம் களஞ்சியம்
tr: Github deposu
vi: Repo GitHub

# ScalingModes_Parameters.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Parameters
de: Parameter
fr: Paramètres
it: Parametri
ja: パラメータ
ka: პარამეტრები
ko: 매개변수
pl: Parametry
pt_br: Parâmetros
ru: Параметры
ta: அளவுருக்கள்
tr: Parametreler
vi: Thông số

# ScalingModes_MoreOptionsFlyout_MoveDown.Text
source: Move down
de: Runter
fr: Descendre
it: Sposta in basso
ja: 下へ移動
ka: ჩამოტანა
ko: 아래로 이동
pl: Przesuń w dół
pt_br: Mover para baixo
ru: Опустить
ta: கீழே செல்லுங்கள்
tr: Aşağı taşı
vi: Xuống

# ScalingModes_MoreOptionsFlyout_MoveUp.Text
source: Move up
de: Aufwärts bewegen
fr: Monter
it: Sposta in alto
ja: 上へ移動
ka: ატანა
ko: 위로 이동
pl: Przesuń w górę
pt_br: Mover para cima
ru: Поднять
ta: மேலே செல்லுங்கள்
tr: Yukarı taşı
vi: Lên

# ScalingModes_Rename.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Rename
de: Umbenennen
fr: Renommer
it: Rinomina
ja: リネーム
ka: სახელის გადარქმევა
ko: 이름 바꾸기
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
ta: மறுபெயரிடுங்கள்
tr: Adlandır
vi: Đổi tên

# ScalingModes_RenameFlyout_Title.Text
source: Rename
de: Umbenennen
fr: Renommer
it: Rinomina
ja: リネーム
ka: სახელის გადარქმევა
ko: 이름 바꾸기
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
ta: மறுபெயரிடுங்கள்
tr: Adlandır
vi: Đổi tên

# ScalingModes_AddEffect.Text
source: Add effect
de: Effekt hinzufügen
fr: Ajouter effet
it: Aggiungi effetto
ja: 効果を追加
ka: ეფექტის დამატება
ko: 효과 추가
pl: Dodaj efekt
pt_br: Adicionar efeito
ru: Добавить эффект
ta: விளைவைச் சேர்க்கவும்
tr: Efekt ekle
vi: Thêm hiệu ứng

# ScalingModes_Delete.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Delete
de: Löschen
fr: Supprimer
it: Cancella
ja: 削除
ka: წაშლა
ko: 삭제
pl: Usuń
pt_br: Excluir
ru: Удалить
ta: நீக்கு
tr: Sil
vi: Xóa

# ScalingModes_DeleteFlyout_Delete.Text
source: Delete
de: Löschen
fr: Supprimer
it: Cancella
ja: 削除
ka: წაშლა
ko: 삭제
pl: Usuń
pt_br: Excluir
ru: Удалить
ta: நீக்கு
tr: Sil
vi: Xóa

# ScalingModes_DeleteFlyout_Title.Text
source: Are you sure you want to delete this scaling mode?
de: Sind Sie sicher, dass Sie diesen Skalierungsmodus löschen wollen?
fr: Êtes-vous sûr de vouloir supprimer ce mode de mise à l'échelle ?
it: Sei sicuro di voler eliminare questa modalità di ridimensionamento?
ja: このスケーリング モードを削除してもよろしいですか?
ko: 이 스케일링 모드를 삭제할까요?
pl: Czy na pewno chcesz usunąć ten tryb skalowania?
pt_br: Tem certeza de que deseja excluir este modo de redimensionamento?
ru: Вы уверены, что хотите удалить этот режим масштабирования?
ta: இந்த அளவிடுதல் பயன்முறையை நீக்க விரும்புகிறீர்களா?
tr: Bu ölçek kipini silmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn xóa hiệu ứng này?

# ScalingModes_NewScalingMode.Text
source: New scaling mode
de: Neuer Skalierungsmodus
fr: Nouveau mode de mise à l'échelle
it: Nuova modalità di ridimensionamento
ja: 新しいスケーリングモード
ko: 새 스케일링 모드
pl: Nowy tryb skalowania
pt_br: Novo modo de redimensionamento
ru: Новый режим масштабирования
ta: புதிய அளவிடுதல் முறை
tr: Yeni ölçek kipi
vi: Chế độ scale mới

# ScalingModes_NewScalingModeFlyout_Title.Text
source: New scaling mode
de: Neuer Skalierungsmodus
fr: Nouveau mode de mise à l'échelle
it: Nuova modalità di ridimensionamento
ja: 新しいスケーリングモード
ko: 새 스케일링 모드
pl: Nowy tryb skalowania
pt_br: Novo modo de redimensionamento
ru: Новый режим масштабирования
ta: புதிய அளவிடுதல் முறை
tr: Yeni ölçek kipi
vi: Chế độ scale mới

# ScalingModes_Scale.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Scale
de: Skalierung
fr: Mise à l'échelle
it: Ridimensiona
ja: スケーリング
ka: მასშტაბი
ko: 스케일
pl: Skala
pt_br: Redimensionamento
ru: Масштабирование
ta: அளவு
tr: Ölçek

# ScalingModes_NewScalingModeFlyout_CopyFrom_None
source: None
de: keiner
fr: Aucun
it: Nessuno
ja: なし
ka: არცერთი
ko: 없음
pl: Nic
pt_br: Nenhum
ru: Ничего
ta: எதுவுமில்லை
tr: Yok
vi: Không

# ScalingModes_NewScalingModeFlyout_Create.Content
source: Create
de: Erstellen
fr: Créer
it: Crea
ja: 作成
ka: შექმნა
ko: 만들기
pl: Utwórz
pt_br: Criar
ru: Создать
ta: உருவாக்கு
tr: Oluştur
vi: Tạo
